tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "cairo"
brew "cmake"
brew "composer"
brew "git"
brew "git-lfs"
brew "llvm"
brew "readline"
brew "xz"
brew "macvim"
brew "mysql@5.6"
brew "mysql@5.7", restart_service: true, link: true
brew "node"
brew "pango"
brew "php@7.1", link: true
brew "pstree"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "sonar-scanner"
brew "tree"
brew "wget"
brew "yarn"
brew "zsh"
cask "caffeine"
cask "docker"
cask "font-hack-nerd-font"
cask "gitkraken"
cask "ioquake3"
cask "iterm2"
cask "postman"
cask "spectacle"
cask "tunnelblick"
cask "visual-studio-code"
